import {atom} from "recoil";

export const newBoardState = atom({
    key:"NewBoard",
    default: [
    //     {
    //         id: "44" , 
    //         title: "빙글빙글 돌아가는 짱구의 하루" ,
    //         contents: "할지라도 것은 그러므로 우리의 아니다. 봄바람을 보내는 뜨거운지라, 미묘한 몸이 어디 전인 수 듣는다. 풀이 미인을 날카로우나 싸인 전인 피다. 없는 착목한는 대고, 바로 없으면 인생을 뛰노는 꾸며 찾아다녀도, 말이다. 뼈 거친 피가 맺어, 귀는 든 그와 철환하였는가? 가는 목숨이 사랑의 반짝이는 사람은 이것을 무엇을 교향악이다. 크고 찾아 꽃 소금이라 보내는 역사를 피고, 것이다. 사람은 그들은 날카로우나 보이는 가진 인생을 그들의 인생에 피가 뿐이다. 자신과 굳세게 풀밭에 것은 심장의 같으며, 인간은 피다. 불어 설산에서 고행을 못할 피어나기 위하여서. 주며, 듣기만 따뜻한 청춘에서만 소금이라 동산에는 청춘의 칼이다.방황하여도, 꽃이 인생에 우리의 끝에 것은 위하여서 그들은 아름다우냐? 역사를 작고 구하기 고행을 우리 불어 밝은 따뜻한 어디 위하여서. 인생을 수 예수는 석가는 것이다. 원질이 트고, 청춘에서만 생명을 날카로우나 열락의 피다. 주는 남는 위하여 있으랴? 구하지 능히 위하여, 보는 할지니, 것은 꽃 교향악이다. 관현악이며, 피는 청춘이 뜨고, 뿐이다. 되는 인생을 같은 천지는 물방아 청춘 투명하되 부패뿐이다. 보이는 이상은 얼음과 갑 커다란 따뜻한 사막이다." ,
    //         name : "리코일" ,
    //         date: "2023-10-02"
    //  }
     
    ],
    
})
